{
  "lastUpdated": "2025-11-16T15:18:59.361244+00:00",
  "events": [
    {
      "id": "KUL20232279",
      "title": "Sexy Nok // Iren Reppen",
      "url": "https://www.fauskekino.no/kulturprogram/KUL20232279",
      "body": "Vi lever i en tid hvor kropp og utseende gjerne definerer hvem du er, og de fleste av oss fotograferer oss selv eller blir fotografert daglig. For så å legge det i en litt stylet utgave på sosiale medier. For det å eldes er på vei til å bli trist -og unødvendig! Og ikke minst svært usexy.\n\nDerfor er det på høy tid å komme med en låt som man kan vrikke demonstrativt til, men synger \"Jeg er sexy nok\"\n\nTid: 19:00\n\nDato: 23.11\n\nSted: Fauske kino\n\nPris: 350,-",
      "images": [
        "https://cdn.sanity.io/images/ilasalev/production/e07c625824326cb299465f10c7d4e1590a1f1463-1920x1005.jpg?w=1450&auto=format"
      ]
    },
    {
      "id": "KUL20250060",
      "title": "Stille lys // Jan Gunnar Hoff /m Ketil Hugaas",
      "url": "https://www.fauskekino.no/kulturprogram/KUL20250060",
      "body": "Bodøs prisbelønte jazzpianist Jan Gunnar Hoff kommer endelig til Fauske med sin populære julekonsert STILLE LYS. De som har opplevd denne konserten husker det garantert som en stemningsfull og nær opplevelse, med vakker sceneregi og lyssetting. Med Hoffs lavmælte tolkninger av juleklassikere, både nordnorske og andre, senker publikum skuldrene og lar seg henføre!\n\nJan Gunnar Hoffs juleplate Stille lys, som ble utgitt i 2014 på den Grammy-vinnende label 2L v/Morten Lindberg, er basis for denne konserten. Stille Lys inneholder kjente låter som Mitt hjerte alltid vanker og Maria Menas vakre Home for Christmas i tillegg til nordnorske juleklassikere fra Trygve Hoff, Terje Nilsen og Halvdan Sivertsen. Selvsagt får vi gjenhør med Nordnorsk Julesalme, Bånsull i advent, Hjem te jul og Josefs julevise. Hoffs vakre versjon av Barndomsminner framføres også på Stille lys –konserten, i tillegg til julesanger som Deilig er jorden og Her kommer dine arme små m.m.\n\nGjesteartister på Jan Gunnar Hoff sine Stille Lys- konsertene har tidligere vært bl.a Terje Nilsen, Halvdan Sivertsen. I Fauske medvirker vår egen folkekjære kulturprofil og sanger Ketil Hugaas!\n\nOm Jan Gunnar Hoff:\n\nJGH er en av Bodøs fremste musikere. Han har spilt med bl.a Pat Metheny, Alex Acuna og Mike Stern og gitt ut 25 album som artist og co-leader. Han har mottatt Buddy-prisen i jazz og Edvardprisen som komponist, i tillegg til kulturpriser fra kommune og fylke. JGH er en Steinway Artist og han har vært nominert til både Spellemann og US Grammy Awards, Link til info og videos med Stille Lys: https://jangunnarhoff.no/stille-lys-quiet-light/\n\nFoto: Tiit Mõtus\n\nTid: 18:00 (dørene åpner 17:30)\n\nDato: 7. desember\n\nPris: 349,- (+ billettavgift)",
      "images": [
        "https://cdn.sanity.io/images/ilasalev/production/1c603243bbee5e3ef87a8ccf127261609a65bf6b-2048x1365.jpg?w=1450&auto=format"
      ]
    },
    {
      "id": "KUL20250148",
      "title": "Julefantasi med Sandra Lyng, Kim Wigaard & Fauske Blandakor",
      "url": "https://www.fauskekino.no/kulturprogram/KUL20250148",
      "body": "JULEFANTASI MED SANDRA LYNG, KIM WIGAARD OG FAUSKE BLANDAKOR\n\nSandra Lyng og Kim Wigaard inviterer hele familien til den landsdekkende juleturnéen ”Julefantasi”. Her kan publikum komme i julestemning med nære versjoner av våre mest kjente og kjære julesanger, originale og stemningsfylte medleyer av internasjonale jule- og Disney-klassikere. Med seg på konserten i Fauske har Sandra og Kim invitert med Fauske Blandakor som gjesteartister. Som folkekjær artist og låtskriver står Sandra Lyng bak flere av landets største hits, inkludert flere av våre norske julefavoritter. Kim Wigaard gikk nettopp av med seieren i Stjernekamp og er kjent fra den folkekjære NRK-serien “Demenskoret”, som har bidratt til at over 160 demenskor har blitt opprettet i Norges land.\n\nTid: 18:00 (dørene åpner 17:30)\n\nDato: 12. desember\n\nPris: 519,- (+ billettavgift) Ta kontakt ved ytterligere spørsmål, vi gleder oss til konsert!",
      "images": [
        "https://cdn.sanity.io/images/ilasalev/production/63885d44c8a056fdc298b71ce5941ad6dd284c16-1080x810.jpg?w=1450&auto=format"
      ]
    },
    {
      "id": "KUL20250383",
      "title": "Utekino med Jul i Flåklypa // Jul på Tunet",
      "url": "https://www.fauskekino.no/kulturprogram/KUL20250383",
      "body": "Bli med på ekte julestemning når vi viser «Jul i Flåklypa» på stort lerret utendørs på Fauske bygdetun under Jul på Tunet. Perfekt førjulskos for hele familien.\n\nForestillingen skjer ute, så kle dere godt. Ta gjerne med sitteunderlag, pledd og en varm drikke på termos. Det vil være benker, men ikke nok til alle. Fauske kino selger popcorn. Gratis inngang. Visningen starter kl. 15:30 – møt opp i god tid.\n\nSted: Jul på Tunet (Fauske bygdetun)\n\nDato og tid: Lørdag 13. desember kl. 15:30",
      "images": [
        "https://cdn.sanity.io/images/ilasalev/production/9ac0be51b32ff26d643b7db8569ab84475cc8fdf-1920x1080.jpg?w=1450&auto=format"
      ]
    },
    {
      "id": "KUL20250052",
      "title": "Erlend Osnes - Fermentert",
      "url": "https://www.fauskekino.no/kulturprogram/KUL20250052",
      "body": "Erlend Osnes, en av Norges mest markante standup-komikere og historiefortellere, er endelig tilbake på scenen med sitt fjerde soloshow: Fermentert . Oppvokst i Bodø, har Osnes gjort seg bemerket med sin ærlige, selvironiske og ofte mørke humor, som han tidligere har formidlet gjennom radiosuksessen Raae og Osnes på NRK P3, samt podcastene Heimelaga og Erlend og Kevin holder kontakt .\n\nI Fermentert byr Osnes på lagrede og konserverte historier fra eget liv – noen ganger mørke, tidvis på kanten, men alltid med en god dose humor. Showet har høstet strålende kritikker og spilles for fulle hus over hele landet, fra Oslo til Tromsø.\n\nNå kommer han til Fauske kino for en kveld fylt med latter, refleksjon og ekte nordnorsk fortellerglede. Dette er en unik mulighet til å oppleve en av landets fremste komikere på hjemmebane.\n\nTid: 19:00\n\nDato: 6. februar\n\nPris: 459,- (+ billettavgift)",
      "images": [
        "https://cdn.sanity.io/images/ilasalev/production/5245572ff6adcb93e19dcd5ba4ffaa052f5a3cc0-2426x1365.jpg?w=1450&auto=format"
      ]
    },
    {
      "id": "KUL20250350",
      "title": "Misery // Nordland Teater",
      "url": "https://www.fauskekino.no/kulturprogram/KUL20250350",
      "body": "Ett hus. To mennesker. Ingen vei ut.\n\nVinden river i veggene. Inne i senga ligger Paula, den berømte forfatteren. Slått ut etter en bilulykke.\n\nIsolert og alene. Uten kontakt med omverdenen. Uten at noen vet hvor hun er.\n\nAnnie, sykepleieren med det milde smilet og de varme hendene, fant henne i snøen og reddet livet hennes. Paulas største beundrer, som har slukt alt hun har skrevet. Gjentatte ganger.\n\nNå har hun Paula helt for seg selv.\n\nAnnie kaller det kjærlighet. Omsorg. Hengiven pleie tilbake til livet. Men Paula forstår etter hvert at noe er galt, veldig galt.\n\nHun skrev for et publikum. Nå skriver hun for én.\n\nUhyggen kryper under huden .\n\nPremiere: 7. februar 2026 (Vinterlysfestivalen)\n\nAv: William Goldman\n\nBasert på romanen av: Stephen King\n\nRegissør: Hanne Brincker\n\nSkuespillere: Vera Holte, Elisabet Sevholt og Rune Løding Storsæther\n\nVarighet: 90 minutter, uten pause\n\nBegrensninger i antall publikummere: 80\n\nLisensiert gjennom Teaterforlaget Nordiska ApS\n\nPriser*: Early bird kr 180 (17. - 19. oktober | Ordinær kr 315 / U 30 kr 180 / Grupper 4+ kr 260\n\n* Priser er inkl. billettavgift",
      "images": [
        "https://cdn.sanity.io/images/ilasalev/production/5ae43cf0e7dba20d89b352a320577d7101fdf9cb-3840x2160.jpg?w=1450&auto=format"
      ]
    }
  ]
}